Repository: AgentScienceandResearch/Finance-Tracker-iOS
Catalog: App Template/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, de_de, es_mx, fr_ca, gu_in, he, hi, hr, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pt_br, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: No monthly budget set
ar_sa: لم يتم تحديد ميزانية شهرية
bn_bd: কোনো মাসিক বাজেট সেট করা হয়নি
de_de: Kein monatliches Budget festgelegt
es_mx: No hay presupuesto mensual establecido
fr_ca: Aucun budget mensuel défini
gu_in: કોઈ માસિક બજેટ સેટ નથી
he: לא הוגדר תקציב חודשי
hi: कोई मासिक बजट निर्धारित नहीं
hr: Nije postavljen mjesečni proračun
id: Tidak ada anggaran bulanan yang ditetapkan
it: Nessun budget mensile impostato
ja: 毎月の予算は設定されていません
kn_in: ಮಾಸಿಕ ಬಜೆಟ್ ಸೆಟ್ ಇಲ್ಲ
ko: 월예산이 설정되지 않았습니다.
ml_in: പ്രതിമാസ ബജറ്റ് നിശ്ചയിച്ചിട്ടില്ല
mr_in: मासिक बजेट सेट नाही
ms: Tiada bajet bulanan ditetapkan
nb: Ikke angitt månedlig budsjett
nl_nl: Er is geen maandelijks budget ingesteld
or_in: କ monthly ଣସି ମାସିକ ବଜେଟ୍ ସେଟ୍ ନାହିଁ |
pa_in: ਕੋਈ ਮਹੀਨਾਵਾਰ ਬਜਟ ਸੈੱਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pt_br: Nenhum orçamento mensal definido
ta_in: மாதாந்திர பட்ஜெட் அமைக்கப்படவில்லை
te_in: నెలవారీ బడ్జెట్ సెట్ చేయలేదు
th: ไม่มีการกำหนดงบประมาณรายเดือน
tr: Aylık bütçe belirlenmedi
uk: Місячний бюджет не встановлено
ur_pk: کوئی ماہانہ بجٹ مقرر نہیں ہے۔
vi: Không có ngân sách hàng tháng được đặt
zh_hans: 没有设定每月预算
zh_hant: 沒有設定每月預算

source: No transactions found
ar_sa: لم يتم العثور على أي معاملات
bn_bd: কোন লেনদেন পাওয়া যায়নি
de_de: Keine Transaktionen gefunden
es_mx: No se encontraron transacciones
fr_ca: Aucune transaction trouvée
gu_in: કોઈ વ્યવહારો મળ્યા નથી
he: לא נמצאו עסקאות
hi: कोई लेन-देन नहीं मिला
hr: Nema pronađenih transakcija
id: Tidak ada transaksi yang ditemukan
it: Nessuna transazione trovata
ja: トランザクションが見つかりませんでした
kn_in: ಯಾವುದೇ ವಹಿವಾಟುಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 거래가 없습니다.
ml_in: ഇടപാടുകളൊന്നും കണ്ടെത്തിയില്ല
mr_in: कोणतेही व्यवहार आढळले नाहीत
ms: Tiada transaksi ditemui
nb: Ingen transaksjoner funnet
nl_nl: Geen transacties gevonden
or_in: କ transactions ଣସି କାରବାର ମିଳିଲା ନାହିଁ |
pa_in: ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ ਮਿਲਿਆ
pt_br: Nenhuma transação encontrada
ta_in: பரிவர்த்தனைகள் எதுவும் இல்லை
te_in: లావాదేవీలు ఏవీ కనుగొనబడలేదు
th: ไม่พบธุรกรรม
tr: Hiçbir işlem bulunamadı
uk: Транзакцій не знайдено
ur_pk: کوئی لین دین نہیں ملا
vi: Không tìm thấy giao dịch nào
zh_hans: 未找到交易
zh_hant: 未找到交易

source: No transactions yet
ar_sa: لا توجد معاملات حتى الآن
bn_bd: এখনও কোন লেনদেন
de_de: Noch keine Transaktionen
es_mx: Aún no hay transacciones
fr_ca: Aucune transaction pour l'instant
gu_in: હજુ સુધી કોઈ વ્યવહારો નથી
he: עדיין אין עסקאות
hi: अभी तक कोई लेन-देन नहीं
hr: Još nema transakcija
id: Belum ada transaksi
it: Nessuna transazione ancora
ja: まだ取引はありません
kn_in: ಇನ್ನೂ ಯಾವುದೇ ವಹಿವಾಟುಗಳಿಲ್ಲ
ko: 아직 거래가 없습니다.
ml_in: ഇതുവരെ ഇടപാടുകളൊന്നുമില്ല
mr_in: अद्याप कोणतेही व्यवहार नाहीत
ms: Tiada transaksi lagi
nb: Ingen transaksjoner ennå
nl_nl: Nog geen transacties
or_in: ଏପର୍ଯ୍ୟନ୍ତ କ transactions ଣସି କାରବାର ହୋଇନାହିଁ |
pa_in: ਅਜੇ ਤੱਕ ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ ਹੋਇਆ
pt_br: Nenhuma transação ainda
ta_in: இதுவரை பரிவர்த்தனைகள் இல்லை
te_in: ఇంకా లావాదేవీలు లేవు
th: ยังไม่มีการทำธุรกรรม
tr: Henüz işlem yok
uk: Угод ще немає
ur_pk: ابھی تک کوئی لین دین نہیں ہوا۔
vi: Chưa có giao dịch nào
zh_hans: 还没有交易
zh_hant: 還沒有交易

source: None yet
ar_sa: لا شيء حتى الآن
bn_bd: এখনো কোনোটিই নয়
de_de: Noch keine
es_mx: Ninguno todavía
fr_ca: Aucun pour l'instant
gu_in: હજુ સુધી કોઈ નથી
he: עדיין אין
hi: अभी तक कोई नहीं
hr: Još ništa
id: Belum ada
it: Nessuno ancora
ja: まだありません
kn_in: ಇನ್ನೂ ಯಾವುದೂ ಇಲ್ಲ
ko: 아직 없음
ml_in: ഇതുവരെ ഒന്നുമില്ല
mr_in: अजून एकही नाही
ms: Belum ada lagi
nb: Ingen ennå
nl_nl: Nog geen
or_in: ଏପର୍ଯ୍ୟନ୍ତ କିଛି ନାହିଁ |
pa_in: ਅਜੇ ਤੱਕ ਕੋਈ ਨਹੀਂ
pt_br: Nenhum ainda
ta_in: இன்னும் இல்லை
te_in: ఇంకా ఏదీ లేదు
th: ยังไม่มี
tr: Henüz yok
uk: Поки немає
ur_pk: ابھی تک کوئی نہیں۔
vi: Chưa có
zh_hans: 还没有
zh_hant: 還沒有

source: Not now
ar_sa: ليس الآن
bn_bd: এখন না
de_de: Nicht jetzt
es_mx: Ahora no
fr_ca: Pas maintenant
gu_in: અત્યારે નહિ
he: לא עכשיו
hi: अभी नहीं
hr: Ne sad
id: Tidak sekarang
it: Non ora
ja: 今ではありません
kn_in: ಈಗಲ್ಲ
ko: 지금은 아님
ml_in: ഇപ്പോഴില്ല
mr_in: आता नाही
ms: bukan sekarang
nb: Ikke nå
nl_nl: Niet nu
or_in: ବର୍ତ୍ତମାନ ନୁହେଁ |
pa_in: ਹੁਣ ਨਹੀਂ
pt_br: Agora não
ta_in: இப்போது இல்லை
te_in: ఇప్పుడు కాదు
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
uk: Не зараз
ur_pk: ابھی نہیں۔
vi: Không phải bây giờ
zh_hans: 现在不行
zh_hant: 現在不行

source: Not set
ar_sa: لم يتم ضبطه
bn_bd: সেট করা হয়নি
de_de: Nicht festgelegt
es_mx: No establecido
fr_ca: Non défini
gu_in: સેટ નથી
he: לא מוגדר
hi: सेट नहीं
hr: Nije postavljeno
id: Tidak disetel
it: Non impostato
ja: 未設定
kn_in: ಹೊಂದಿಸಿಲ್ಲ
ko: 설정되지 않음
ml_in: സജ്ജമാക്കിയിട്ടില്ല
mr_in: सेट नाही
ms: Tidak ditetapkan
nb: Ikke satt
nl_nl: Niet ingesteld
or_in: ସେଟ୍ ହୋଇନାହିଁ |
pa_in: ਸੈੱਟ ਨਹੀਂ ਹੈ
pt_br: Não definido
ta_in: அமைக்கப்படவில்லை
te_in: సెట్ కాలేదు
th: ไม่ได้ตั้งค่า
tr: Ayarlanmadı
uk: Не встановлено
ur_pk: سیٹ نہیں ہے۔
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

source: Notes
ar_sa: ملاحظات
bn_bd: নোট
de_de: Notizen
es_mx: Notas
fr_ca: Remarques
gu_in: નોંધો
he: הערות
hi: टिप्पणियाँ
hr: Bilješke
id: Catatan
it: Note
ja: 注意事項
kn_in: ಟಿಪ್ಪಣಿಗಳು
ko: 메모
ml_in: കുറിപ്പുകൾ
mr_in: नोट्स
ms: Nota
nb: Notater
nl_nl: Opmerkingen
or_in: ଟିପ୍ପଣୀ |
pa_in: ਨੋਟਸ
pt_br: Notas
ta_in: குறிப்புகள்
te_in: గమనికలు
th: หมายเหตุ
tr: Notlar
uk: Примітки
ur_pk: نوٹس
vi: Ghi chú
zh_hans: 注释
zh_hant: 註解

source: Nothing changes without your approval
ar_sa: لا شيء يتغير دون موافقتك
bn_bd: আপনার অনুমোদন ছাড়া কিছুই পরিবর্তন
de_de: Ohne Ihre Zustimmung ändert sich nichts
es_mx: Nada cambia sin tu aprobación
fr_ca: Rien ne change sans votre approbation
gu_in: તમારી મંજૂરી વિના કંઈપણ બદલાતું નથી
he: שום דבר לא משתנה ללא אישורך
hi: आपकी मंजूरी के बिना कुछ भी नहीं बदलता
hr: Ništa se ne mijenja bez vašeg odobrenja
id: Tidak ada yang berubah tanpa persetujuan Anda
it: Niente cambia senza la tua approvazione
ja: あなたの承認がなければ何も変わりません
kn_in: ನಿಮ್ಮ ಅನುಮೋದನೆಯಿಲ್ಲದೆ ಏನೂ ಬದಲಾಗುವುದಿಲ್ಲ
ko: 당신의 승인 없이는 아무것도 변하지 않습니다
ml_in: നിങ്ങളുടെ അംഗീകാരമില്ലാതെ ഒന്നും മാറില്ല
mr_in: तुमच्या संमतीशिवाय काहीही बदलत नाही
ms: Tiada apa-apa perubahan tanpa kelulusan anda
nb: Ingenting endres uten din godkjenning
nl_nl: Er verandert niets zonder uw goedkeuring
or_in: ଆପଣଙ୍କ ଅନୁମୋଦନ ବିନା କିଛି ପରିବର୍ତ୍ତନ ହୁଏ ନାହିଁ |
pa_in: ਤੁਹਾਡੀ ਮਨਜ਼ੂਰੀ ਤੋਂ ਬਿਨਾਂ ਕੁਝ ਨਹੀਂ ਬਦਲਦਾ
pt_br: Nada muda sem a sua aprovação
ta_in: உங்கள் ஒப்புதல் இல்லாமல் எதுவும் மாறாது
te_in: మీ ఆమోదం లేకుండా ఏదీ మారదు
th: ไม่มีการเปลี่ยนแปลงใด ๆ หากไม่ได้รับการอนุมัติจากคุณ
tr: Onayınız olmadan hiçbir şey değişmez
uk: Ніщо не змінюється без вашого схвалення
ur_pk: آپ کی منظوری کے بغیر کچھ نہیں بدلتا
vi: Không có gì thay đổi nếu không có sự chấp thuận của bạn
zh_hans: 未经您的批准，任何事情都不会改变
zh_hant: 未經您的批准，任何事情都不會改變

source: Other
ar_sa: أخرى
bn_bd: অন্যান্য
de_de: Andere
es_mx: Otro
fr_ca: Autre
gu_in: અન્ય
he: אחר
hi: अन्य
hr: ostalo
id: Lainnya
it: Altro
ja: その他
kn_in: ಇತರೆ
ko: 기타
ml_in: മറ്റുള്ളവ
mr_in: इतर
ms: Lain-lain
nb: Annet
nl_nl: Anders
or_in: ଅନ୍ୟମାନେ |
pa_in: ਹੋਰ
pt_br: Outro
ta_in: மற்றவை
te_in: ఇతర
th: อื่นๆ
tr: Diğer
uk: інше
ur_pk: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Over budget by %@
ar_sa: تجاوز الميزانية بمقدار %@
bn_bd: %@ এর বাজেটের বেশি
de_de: Budgetüberschreitung um %@
es_mx: Exceso del presupuesto por %@
fr_ca: Dépassement du budget de %@
gu_in: %@ થી વધુ બજેટ
he: חריגה מהתקציב ב-%@
hi: %@ द्वारा बजट से अधिक
hr: Prekoračenje proračuna za %@
id: Melebihi anggaran sebesar %@
it: Superamento del budget di %@
ja: %@までに予算を超えています
kn_in: %@ ಮೂಲಕ ಹೆಚ್ಚು ಬಜೆಟ್
ko: %@ 예산 초과
ml_in: %@-ൻ്റെ ബജറ്റിന് മുകളിൽ
mr_in: %@ पर्यंत बजेटपेक्षा जास्त
ms: Lebih bajet sebanyak %@
nb: Over budsjettet med %@
nl_nl: Budget overschreden met %@
or_in: %@ ଦ୍ୱାରା ବଜେଟ୍ ଉପରେ |
pa_in: %@ ਦੁਆਰਾ ਬਜਟ ਤੋਂ ਵੱਧ
pt_br: Acima do orçamento em %@
ta_in: %@ மூலம் பட்ஜெட்டை விட அதிகமாக உள்ளது
te_in: %@ ద్వారా బడ్జెట్ కంటే ఎక్కువ
th: เกินงบประมาณโดย %@
tr: Bütçe %@ kadar aşıldı
uk: Перевищення бюджету на %@
ur_pk: بجٹ سے زیادہ %@
vi: Vượt quá ngân sách %@
zh_hans: 超出预算 %@
zh_hant: 超出預算 %@

source: Overdue
ar_sa: تأخرت
bn_bd: ওভারডিউ
de_de: Überfällig
es_mx: Vencido
fr_ca: En retard
gu_in: મુદતવીતી
he: באיחור
hi: अतिदेय
hr: Zakašnjelo
id: Terlambat
it: In ritardo
ja: 期限を過ぎました
kn_in: ಅವಧಿ ಮೀರಿದೆ
ko: 연체
ml_in: കാലഹരണപ്പെട്ടു
mr_in: ओव्हरड्यू
ms: Tertunggak
nb: Forfalt
nl_nl: Te laat
or_in: ସମୟସୀମା
pa_in: ਬਕਾਇਆ
pt_br: Atrasado
ta_in: காலாவதியானது
te_in: గడువు దాటిపోయింది
th: เกินกำหนด
tr: vadesi geçmiş
uk: Прострочена
ur_pk: زائد المیعاد
vi: Quá hạn
zh_hans: 逾期
zh_hant: 逾期

source: Password
ar_sa: كلمة المرور
bn_bd: পাসওয়ার্ড
de_de: Passwort
es_mx: Contraseña
fr_ca: Mot de passe
gu_in: પાસવર્ડ
he: סיסמה
hi: पासवर्ड
hr: Lozinka
id: Kata sandi
it: Parola d'ordine
ja: パスワード
kn_in: ಪಾಸ್ವರ್ಡ್
ko: 비밀번호
ml_in: രഹസ്യവാക്ക്
mr_in: पासवर्ड
ms: Kata laluan
nb: Passord
nl_nl: Wachtwoord
or_in: ପାସୱାର୍ଡ
pa_in: ਪਾਸਵਰਡ
pt_br: Senha
ta_in: கடவுச்சொல்
te_in: పాస్వర్డ్
th: รหัสผ่าน
tr: Şifre
uk: Пароль
ur_pk: پاس ورڈ
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password is too weak.
ar_sa: كلمة المرور ضعيفة جدًا.
bn_bd: পাসওয়ার্ড খুবই দুর্বল।
de_de: Das Passwort ist zu schwach.
es_mx: La contraseña es demasiado débil.
fr_ca: Le mot de passe est trop faible.
gu_in: પાસવર્ડ ખૂબ નબળો છે.
he: הסיסמה חלשה מדי.
hi: पासवर्ड बहुत कमजोर है.
hr: Lozinka je preslaba.
id: Kata sandi terlalu lemah.
it: La password è troppo debole.
ja: パスワードが弱すぎます。
kn_in: ಪಾಸ್ವರ್ಡ್ ತುಂಬಾ ದುರ್ಬಲವಾಗಿದೆ.
ko: 비밀번호가 너무 취약합니다.
ml_in: പാസ്‌വേഡ് വളരെ ദുർബലമാണ്.
mr_in: पासवर्ड खूप कमकुवत आहे.
ms: Kata laluan terlalu lemah.
nb: Passordet er for svakt.
nl_nl: Wachtwoord is te zwak.
or_in: ପାସୱାର୍ଡ ବହୁତ ଦୁର୍ବଳ |
pa_in: ਪਾਸਵਰਡ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੈ।
pt_br: A senha é muito fraca.
ta_in: கடவுச்சொல் மிகவும் பலவீனமாக உள்ளது.
te_in: పాస్‌వర్డ్ చాలా బలహీనంగా ఉంది.
th: รหัสผ่านอ่อนเกินไป
tr: Şifre çok zayıf.
uk: Пароль занадто слабкий.
ur_pk: پاس ورڈ بہت کمزور ہے۔
vi: Mật khẩu quá yếu.
zh_hans: 密码太弱。
zh_hant: 密碼太弱。

source: Paste receipt text to continue.
ar_sa: الصق نص الإيصال للمتابعة.
bn_bd: চালিয়ে যেতে রসিদ পাঠ্য আটকান।
de_de: Fügen Sie den Quittungstext ein, um fortzufahren.
es_mx: Pegue el texto del recibo para continuar.
fr_ca: Collez le texte du reçu pour continuer.
gu_in: ચાલુ રાખવા માટે રસીદનો ટેક્સ્ટ પેસ્ટ કરો.
he: הדבק טקסט קבלה כדי להמשיך.
hi: जारी रखने के लिए रसीद टेक्स्ट चिपकाएँ।
hr: Zalijepite tekst računa za nastavak.
id: Tempel teks tanda terima untuk melanjutkan.
it: Incolla il testo della ricevuta per continuare.
ja: 領収書のテキストを貼り付けて続行します。
kn_in: ಮುಂದುವರಿಯಲು ರಸೀದಿ ಪಠ್ಯವನ್ನು ಅಂಟಿಸಿ.
ko: 계속하려면 영수증 텍스트를 붙여넣으세요.
ml_in: തുടരാൻ രസീത് വാചകം ഒട്ടിക്കുക.
mr_in: सुरू ठेवण्यासाठी पावतीचा मजकूर पेस्ट करा.
ms: Tampal teks resit untuk meneruskan.
nb: Lim inn kvitteringstekst for å fortsette.
nl_nl: Plak de ontvangsttekst om door te gaan.
or_in: ଜାରି ରଖିବାକୁ ରସିଦ ପାଠ ଲେପନ କରନ୍ତୁ |
pa_in: ਜਾਰੀ ਰੱਖਣ ਲਈ ਰਸੀਦ ਲਿਖਤ ਪੇਸਟ ਕਰੋ।
pt_br: Cole o texto do recibo para continuar.
ta_in: தொடர, ரசீது உரையை ஒட்டவும்.
te_in: కొనసాగించడానికి రసీదు వచనాన్ని అతికించండి.
th: วางข้อความใบเสร็จเพื่อดำเนินการต่อ
tr: Devam etmek için makbuz metnini yapıştırın.
uk: Щоб продовжити, вставте текст квитанції.
ur_pk: جاری رکھنے کے لیے رسید کا متن پیسٹ کریں۔
vi: Dán văn bản biên nhận để tiếp tục.
zh_hans: 粘贴收据文本以继续。
zh_hant: 貼上收據文字以繼續。

source: Pause recurring bill
ar_sa: إيقاف الفاتورة المتكررة مؤقتًا
bn_bd: পুনরাবৃত্ত বিল বিরতি
de_de: Wiederkehrende Rechnung pausieren
es_mx: Pausar factura recurrente
fr_ca: Suspendre la facture récurrente
gu_in: રિકરિંગ બિલ થોભાવો
he: השהה חיוב חוזר
hi: आवर्ती बिल रोकें
hr: Pauzirajte ponavljajući račun
id: Jeda tagihan berulang
it: Metti in pausa la fattura ricorrente
ja: 定期的な請求を一時停止する
kn_in: ಮರುಕಳಿಸುವ ಬಿಲ್ ಅನ್ನು ವಿರಾಮಗೊಳಿಸಿ
ko: 반복 청구 일시중지
ml_in: ആവർത്തിച്ചുള്ള ബിൽ താൽക്കാലികമായി നിർത്തുക
mr_in: आवर्ती बिल थांबवा
ms: Jeda bil berulang
nb: Pause gjentakende regning
nl_nl: Terugkerende factuur onderbreken
or_in: ବାରମ୍ବାର ବିଲ୍ ବିରତି କରନ୍ତୁ |
pa_in: ਆਵਰਤੀ ਬਿੱਲ ਨੂੰ ਰੋਕੋ
pt_br: Pausar fatura recorrente
ta_in: தொடர்ச்சியான மசோதாவை இடைநிறுத்தவும்
te_in: పునరావృత బిల్లును పాజ్ చేయండి
th: หยุดการเรียกเก็บเงินที่เกิดขึ้นชั่วคราว
tr: Yinelenen faturayı duraklat
uk: Призупинити регулярний рахунок
ur_pk: اعادی بل کو روکیں۔
vi: Tạm dừng hóa đơn định kỳ
zh_hans: 暂停定期账单
zh_hant: 暫停定期帳單

source: Paused
ar_sa: متوقف مؤقتًا
bn_bd: বিরতি দেওয়া হয়েছে
de_de: Angehalten
es_mx: En pausa
fr_ca: En pause
gu_in: થોભાવ્યું
he: מושהה
hi: रुका हुआ
hr: Pauzirano
id: Dijeda
it: In pausa
ja: 一時停止中
kn_in: ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: 일시중지됨
ml_in: താൽക്കാലികമായി നിർത്തി
mr_in: विराम दिला
ms: Dijeda
nb: Pause
nl_nl: Gepauzeerd
or_in: ବିରତ |
pa_in: ਰੋਕਿਆ ਗਿਆ
pt_br: Pausado
ta_in: இடைநிறுத்தப்பட்டது
te_in: పాజ్ చేయబడింది
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: Призупинено
ur_pk: روک دیا گیا
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: Personal Care
ar_sa: العناية الشخصية
bn_bd: ব্যক্তিগত যত্ন
de_de: Persönliche Betreuung
es_mx: cuidado personal
fr_ca: Soins personnels
gu_in: પર્સનલ કેર
he: טיפול אישי
hi: व्यक्तिगत देखभाल
hr: Osobna njega
id: Perawatan Pribadi
it: Cura personale
ja: パーソナルケア
kn_in: ವೈಯಕ್ತಿಕ ಆರೈಕೆ
ko: 개인 관리
ml_in: വ്യക്തിഗത പരിചരണം
mr_in: वैयक्तिक काळजी
ms: Penjagaan Diri
nb: Personlig pleie
nl_nl: Persoonlijke verzorging
or_in: ବ୍ୟକ୍ତିଗତ ଯତ୍ନ |
pa_in: ਨਿੱਜੀ ਦੇਖਭਾਲ
pt_br: Cuidados Pessoais
ta_in: தனிப்பட்ட பராமரிப்பு
te_in: వ్యక్తిగత సంరక్షణ
th: การดูแลส่วนบุคคล
tr: Kişisel Bakım
uk: Особистий догляд
ur_pk: ذاتی نگہداشت
vi: Chăm sóc cá nhân
zh_hans: 个人护理
zh_hant: 個人護理

source: Pets
ar_sa: الحيوانات الأليفة
bn_bd: পোষা প্রাণী
de_de: Haustiere
es_mx: Mascotas
fr_ca: Animaux de compagnie
gu_in: પાળતુ પ્રાણી
he: חיות מחמד
hi: पालतू जानवर
hr: Kućni ljubimci
id: Hewan peliharaan
it: Animali domestici
ja: ペット
kn_in: ಸಾಕುಪ್ರಾಣಿಗಳು
ko: 애완동물
ml_in: വളർത്തുമൃഗങ്ങൾ
mr_in: पाळीव प्राणी
ms: Haiwan peliharaan
nb: Kjæledyr
nl_nl: Huisdieren
or_in: ଗୃହପାଳିତ ପଶୁ
pa_in: ਪਾਲਤੂ
pt_br: Animais de estimação
ta_in: செல்லப்பிராணிகள்
te_in: పెంపుడు జంతువులు
th: สัตว์เลี้ยง
tr: Evcil hayvanlar
uk: Домашні тварини
ur_pk: پالتو جانور
vi: Thú cưng
zh_hans: 宠物
zh_hant: 寵物

source: Post due recurring bills
ar_sa: ترحيل الفواتير المتكررة المستحقة
bn_bd: বকেয়া পুনরাবৃত্ত বিল পোস্ট করুন
de_de: Buchen Sie fällige wiederkehrende Rechnungen
es_mx: Contabilizar facturas recurrentes vencidas
fr_ca: Publier les factures récurrentes dues
gu_in: બાકી રિકરિંગ બિલ પોસ્ટ કરો
he: פרסם חשבונות חוזרים לפירעון
hi: देय आवर्ती बिल पोस्ट करें
hr: Knjižite dospjele periodične račune
id: Posting tagihan berulang yang jatuh tempo
it: Posta fatture ricorrenti scadute
ja: 定期請求の延滞
kn_in: ಬಾಕಿ ಮರುಕಳಿಸುವ ಬಿಲ್‌ಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಿ
ko: 정기 청구서 게시
ml_in: പോസ്റ്റ് ഡ്യൂ ആവർത്തന ബില്ലുകൾ
mr_in: देय आवर्ती बिले पोस्ट करा
ms: Membayar bil berulang
nb: Bokføre forfalte gjentakende regninger
nl_nl: Verschuldigde terugkerende facturen boeken
or_in: ବାରମ୍ବାର ବିଲ୍ ପୋଷ୍ଟ କରନ୍ତୁ |
pa_in: ਬਕਾਇਆ ਆਵਰਤੀ ਬਿੱਲਾਂ ਨੂੰ ਪੋਸਟ ਕਰੋ
pt_br: Lançar contas recorrentes vencidas
ta_in: பிந்தைய நிலுவைத் தொடர் பில்கள்
te_in: పోస్ట్ బకాయి పునరావృత బిల్లులు
th: โพสต์บิลที่เกิดขึ้นประจำ
tr: Vadesi geçmiş yinelenen faturalar
uk: Опублікувати повторні рахунки
ur_pk: واجب الادا بلوں کو پوسٹ کریں۔
vi: Gửi hóa đơn định kỳ đến hạn
zh_hans: 过账到期经常性账单
zh_hant: 過帳到期經常性帳單

source: Posted %lld due recurring transactions.
ar_sa: تم نشر %lld بسبب المعاملات المتكررة.
bn_bd: পুনরাবৃত্ত লেনদেনের কারণে %lld পোস্ট করা হয়েছে৷
de_de: Gepostet %lld fällige wiederkehrende Transaktionen.
es_mx: Publicado %lld debido a transacciones recurrentes.
fr_ca: Publication de %lld transactions récurrentes dues.
gu_in: રિકરિંગ વ્યવહારોને કારણે %lld પોસ્ટ કર્યું.
he: פורסם %lld עקב עסקאות חוזרות.
hi: आवर्ती लेनदेन के कारण %lld पोस्ट किया गया।
hr: Objavljeno %lld zbog ponavljajućih transakcija.
id: Diposting %lld karena transaksi berulang.
it: Registrato %lld transazioni ricorrenti dovute.
ja: %lld 件の定期的なトランザクションを投稿しました。
kn_in: %lld ಮರುಕಳಿಸುವ ವಹಿವಾಟುಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲಾಗಿದೆ.
ko: 반복 거래로 인해 %lld 게시됨
ml_in: പോസ്‌റ്റ് ചെയ്‌തത് %lld ആവർത്തിച്ചുള്ള ഇടപാടുകൾ.
mr_in: आवर्ती व्यवहारांमुळे %lld पोस्ट केले.
ms: Disiarkan %lld disebabkan transaksi berulang.
nb: Lagt ut %lld på grunn av gjentakende transaksjoner.
nl_nl: %lld geboekt vanwege terugkerende transacties.
or_in: ବାରମ୍ବାର କାରବାର ହେତୁ %lld ପୋଷ୍ଟ କରାଯାଇଛି |
pa_in: ਆਵਰਤੀ ਲੈਣ-ਦੇਣ ਦੇ ਕਾਰਨ %lld ਨੂੰ ਪੋਸਟ ਕੀਤਾ ਗਿਆ।
pt_br: Lançado %lld devido a transações recorrentes.
ta_in: இடுகையிடப்பட்டது %lld தொடர் பரிமாற்றங்கள்.
te_in: పునరావృత లావాదేవీల కారణంగా %lld పోస్ట్ చేయబడింది.
th: โพสต์ %lld เนื่องจากธุรกรรมที่เกิดซ้ำ
tr: Yinelenen işlemler nedeniyle %lld gönderildi.
uk: Опубліковано %lld через регулярні транзакції.
ur_pk: بار بار چلنے والی لین دین کی وجہ سے %lld پوسٹ کیا گیا۔
vi: Đã đăng %lld giao dịch định kỳ đến hạn.
zh_hans: 由于经常性交易已过帐 %lld。
zh_hant: 由於經常性交易已過帳 %lld。

source: Premium
ar_sa: قسط
bn_bd: প্রিমিয়াম
es_mx: prima
fr_ca: Prime
gu_in: પ્રીમિયમ
he: פרימיום
hi: प्रीमियम
id: Premi
it: Premio
ja: プレミアム
kn_in: ಪ್ರೀಮಿಯಂ
ko: 프리미엄
ml_in: പ്രീമിയം
mr_in: प्रीमियम
nl_nl: Premie
or_in: ପ୍ରିମିୟମ୍
pa_in: ਪ੍ਰੀਮੀਅਮ
pt_br: Prêmio
ta_in: பிரீமியம்
te_in: ప్రీమియం
th: พรีเมี่ยม
tr: prim
uk: Преміум
ur_pk: پریمیم
vi: Cao cấp
zh_hans: 高级版
zh_hant: 高級版

source: Premium Feature
ar_sa: ميزة متميزة
bn_bd: প্রিমিয়াম বৈশিষ্ট্য
de_de: Premium-Funktion
es_mx: Característica prémium
fr_ca: Fonctionnalité Premium
gu_in: પ્રીમિયમ લક્ષણ
he: תכונת פרימיום
hi: प्रीमियम सुविधा
hr: Premium značajka
id: Fitur Unggulan
it: Funzionalità premium
ja: プレミアム機能
kn_in: ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯ
ko: 프리미엄 기능
ml_in: പ്രീമിയം ഫീച്ചർ
mr_in: प्रीमियम वैशिष्ट्य
ms: Ciri Premium
nb: Premium funksjon
nl_nl: Premium-functie
or_in: ପ୍ରିମିୟମ୍ ବ ature ଶିଷ୍ଟ୍ୟ |
pa_in: ਪ੍ਰੀਮੀਅਮ ਵਿਸ਼ੇਸ਼ਤਾ
pt_br: Recurso Premium
ta_in: பிரீமியம் அம்சம்
te_in: ప్రీమియం ఫీచర్
th: คุณสมบัติระดับพรีเมียม
tr: Premium Özellik
uk: Преміальна функція
ur_pk: پریمیم فیچر
vi: Tính năng cao cấp
zh_hans: 高级功能
zh_hant: 進階功能

source: Privacy Policy
ar_sa: سياسة الخصوصية
bn_bd: গোপনীয়তা নীতি
de_de: Datenschutzrichtlinie
es_mx: Política de privacidad
fr_ca: Politique de confidentialité
gu_in: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kn_in: ಗೌಪ್ಯತೆ ನೀತಿ
ko: 개인 정보 보호 정책
ml_in: സ്വകാര്യതാ നയം
mr_in: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl_nl: Privacybeleid
or_in: ଗୋପନୀୟତା ନୀତି
pa_in: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pt_br: Política de Privacidade
ta_in: தனியுரிமைக் கொள்கை
te_in: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur_pk: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Profile
ar_sa: الملف الشخصي
bn_bd: প্রোফাইল
de_de: Profil
es_mx: Perfil
fr_ca: Profil
gu_in: પ્રોફાઇલ
he: פרופיל
hi: प्रोफाइल
hr: Profil
id: Profil
it: Profilo
ja: プロフィール
kn_in: ಪ್ರೊಫೈಲ್
ko: 프로필
ml_in: പ്രൊഫൈൽ
mr_in: प्रोफाइल
ms: Profil
nb: Profil
nl_nl: Profiel
or_in: ପ୍ରୋଫାଇଲ୍
pa_in: ਪ੍ਰੋਫਾਈਲ
pt_br: Perfil
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్
th: โปรไฟล์
tr: Profil
uk: Профіль
ur_pk: پروفائل
vi: Hồ sơ
zh_hans: 公司简介
zh_hant: 公司簡介

source: Pulsing neon borders
ar_sa: حدود النيون النابضة
bn_bd: স্পন্দিত নিয়ন সীমানা
de_de: Pulsierende Neonränder
es_mx: Bordes de neón pulsantes
fr_ca: Frontières néon pulsées
gu_in: પલ્સિંગ નિયોન બોર્ડર્સ
he: גבולות ניאון פועמים
hi: स्पंदित नीयन सीमाएँ
hr: Pulsirajući neonski rubovi
id: Perbatasan neon yang berdenyut
it: Bordi al neon pulsanti
ja: 脈動するネオンの境界線
kn_in: ಪಲ್ಸಿಂಗ್ ನಿಯಾನ್ ಗಡಿಗಳು
ko: 반짝이는 네온 테두리
ml_in: പൾസിംഗ് നിയോൺ ബോർഡറുകൾ
mr_in: पल्सिंग निऑन किनारी
ms: Sempadan neon berdenyut
nl_nl: Pulserende neonranden
or_in: ନିନ୍ ସୀମାକୁ ଟାଣିବା |
pa_in: ਪਲਸਿੰਗ ਨਿਓਨ ਬਾਰਡਰ
pt_br: Bordas de néon pulsantes
ta_in: துடிக்கும் நியான் பார்டர்கள்
te_in: పల్సింగ్ నియాన్ సరిహద్దులు
th: เส้นขอบนีออนที่เต้นเป็นจังหวะ
tr: Titreşen neon kenarlıklar
uk: Пульсуючі неонові рамки
ur_pk: پلسنگ نیین بارڈرز
vi: Đường viền neon rực rỡ
zh_hans: 闪烁的霓虹灯边框
zh_hant: 閃爍的霓虹燈邊框

source: Purchase could not be completed.
ar_sa: لا يمكن إكمال عملية الشراء.
bn_bd: ক্রয় সম্পূর্ণ করা যায়নি.
de_de: Der Kauf konnte nicht abgeschlossen werden.
es_mx: No se pudo completar la compra.
fr_ca: L'achat n'a pas pu être finalisé.
gu_in: ખરીદી પૂર્ણ કરી શકાઈ નથી.
he: לא ניתן היה להשלים את הרכישה.
hi: खरीदारी पूरी नहीं हो सकी.
hr: Kupnja nije mogla biti dovršena.
id: Pembelian tidak dapat diselesaikan.
it: Impossibile completare l'acquisto.
ja: 購入を完了できませんでした。
kn_in: ಖರೀದಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲಾಗಲಿಲ್ಲ.
ko: 구매를 완료할 수 없습니다.
ml_in: വാങ്ങൽ പൂർത്തിയാക്കാനായില്ല.
mr_in: खरेदी पूर्ण होऊ शकली नाही.
ms: Pembelian tidak dapat diselesaikan.
nb: Kjøpet kunne ikke fullføres.
nl_nl: Aankoop kon niet worden voltooid.
or_in: କ୍ରୟ ସମାପ୍ତ ହୋଇପାରିଲା ନାହିଁ |
pa_in: ਖਰੀਦ ਪੂਰੀ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pt_br: Não foi possível concluir a compra.
ta_in: வாங்குவதை முடிக்க முடியவில்லை.
te_in: కొనుగోలు పూర్తి కాలేదు.
th: ไม่สามารถดำเนินการซื้อให้เสร็จสิ้นได้
tr: Satın alma tamamlanamadı.
uk: Не вдалося завершити покупку.
ur_pk: خریداری مکمل نہیں ہو سکی۔
vi: Không thể hoàn tất việc mua hàng.
zh_hans: 购买无法完成。
zh_hant: 購買無法完成。

source: Quarterly
ar_sa: ربع سنوية
bn_bd: ত্রৈমাসিক
de_de: Vierteljährlich
es_mx: Trimestral
fr_ca: Trimestriel
gu_in: ત્રિમાસિક
he: מדי רבעון
hi: त्रैमासिक
hr: Tromjesečno
id: Triwulanan
it: Trimestrale
ja: 四半期ごと
kn_in: ತ್ರೈಮಾಸಿಕ
ko: 분기별
ml_in: ത്രൈമാസിക
mr_in: त्रैमासिक
ms: Suku tahunan
nb: Kvartalsvis
nl_nl: Driemaandelijks
or_in: ତ୍ର ar ମାସିକ |
pa_in: ਤਿਮਾਹੀ
pt_br: Trimestralmente
ta_in: காலாண்டு
te_in: త్రైమాసిక
th: รายไตรมาส
tr: Üç ayda bir
uk: Щоквартально
ur_pk: سہ ماہی
vi: Hàng quý
zh_hans: 季刊
zh_hant: 季刊

source: Quick Actions
ar_sa: إجراءات سريعة
bn_bd: দ্রুত অ্যাকশন
de_de: Schnelle Aktionen
es_mx: Acciones rápidas
fr_ca: Actions rapides
gu_in: ઝડપી ક્રિયાઓ
he: פעולות מהירות
hi: त्वरित कार्रवाई
hr: Brze radnje
id: Tindakan Cepat
it: Azioni rapide
ja: クイックアクション
kn_in: ತ್ವರಿತ ಕ್ರಮಗಳು
ko: 빠른 작업
ml_in: ദ്രുത പ്രവർത്തനങ്ങൾ
mr_in: जलद क्रिया
ms: Tindakan Pantas
nb: Raske handlinger
nl_nl: Snelle acties
or_in: ଦ୍ରୁତ କାର୍ଯ୍ୟ
pa_in: ਤੇਜ਼ ਕਾਰਵਾਈਆਂ
pt_br: Ações rápidas
ta_in: விரைவான செயல்கள்
te_in: త్వరిత చర్యలు
th: การดำเนินการด่วน
tr: Hızlı Eylemler
uk: Швидкі дії
ur_pk: فوری اقدامات
vi: Thao tác nhanh
zh_hans: 快速行动
zh_hant: 快速行動

source: Received an invalid response from the finance server.
ar_sa: تم تلقي استجابة غير صالحة من خادم الشؤون المالية.
bn_bd: ফাইন্যান্স সার্ভার থেকে একটি অবৈধ প্রতিক্রিয়া প্রাপ্ত হয়েছে.
de_de: Vom Finanzserver wurde eine ungültige Antwort erhalten.
es_mx: Recibí una respuesta no válida del servidor de finanzas.
fr_ca: Reçu une réponse non valide du serveur financier.
gu_in: ફાયનાન્સ સર્વર તરફથી અમાન્ય પ્રતિસાદ મળ્યો.
he: התקבלה תגובה לא חוקית משרת הכספים.
hi: वित्त सर्वर से एक अमान्य प्रतिक्रिया प्राप्त हुई।
hr: Primljen nevažeći odgovor od financijskog poslužitelja.
id: Menerima respons yang tidak valid dari server keuangan.
it: Ricevuta una risposta non valida dal server finanziario.
ja: 財務サーバーから無効な応答を受け取りました。
kn_in: ಹಣಕಾಸು ಸರ್ವರ್‌ನಿಂದ ಅಮಾನ್ಯ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ.
ko: 금융 서버로부터 잘못된 응답을 받았습니다.
ml_in: ഫിനാൻസ് സെർവറിൽ നിന്ന് അസാധുവായ ഒരു പ്രതികരണം ലഭിച്ചു.
mr_in: वित्त सर्व्हरकडून अवैध प्रतिसाद प्राप्त झाला.
ms: Menerima respons tidak sah daripada pelayan kewangan.
nb: Mottok et ugyldig svar fra økonomiserveren.
nl_nl: Er is een ongeldig antwoord ontvangen van de financiële server.
or_in: ଫାଇନାନ୍ସ ସର୍ଭରରୁ ଏକ ଅବ alid ଧ ପ୍ରତିକ୍ରିୟା ଗ୍ରହଣ କଲା |
pa_in: ਵਿੱਤ ਸਰਵਰ ਤੋਂ ਇੱਕ ਅਵੈਧ ਜਵਾਬ ਪ੍ਰਾਪਤ ਹੋਇਆ।
pt_br: Recebeu uma resposta inválida do servidor financeiro.
ta_in: நிதி சேவையகத்திலிருந்து தவறான பதில் கிடைத்தது.
te_in: ఫైనాన్స్ సర్వర్ నుండి చెల్లని ప్రతిస్పందన వచ్చింది.
th: ได้รับการตอบกลับที่ไม่ถูกต้องจากเซิร์ฟเวอร์การเงิน
tr: Finans sunucusundan geçersiz bir yanıt alındı.
uk: Отримано недійсну відповідь від фінансового сервера.
ur_pk: فنانس سرور سے غلط جواب موصول ہوا۔
vi: Đã nhận được phản hồi không hợp lệ từ máy chủ tài chính.
zh_hans: 从财务服务器收到无效响应。
zh_hant: 從財務伺服器收到無效回應。
